{
  "header": {
    "nav": [
      { "name": "Про меня", "id": "nav-about" },
      { "name": "Отзывы", "id": "nav-reviews" },
      { "name": "Цена", "id": "nav-price" },
      { "name": "Обратная связь", "id": "nav-feedback" }
    ]
  },
  "form": {
    "nameInput": "Имя",
    "accept": "Я согласен на обработку моих персональных данных",
    "button": "Сделать первый шаг"
  },
  "formula": {
    "title": "Моя формула очень проста и результативна",
    "list": [
      "Понять чего ты хочешь",
      "Понять как это получить",
      "Начать делать!"
    ]
  },
  "footer": {
    "links": [
      {
        "name": "Политика конфеденциальности",
        "id": "pk"
      },
      { "name": "Публичная оферта", "id": "oferta" }
    ]
  },
  "littleComponents": {
    "button": "Записаться"
  },
  "clientHistory": [
    {
      "name": "Андрей",
      "prof": "Предприниматель",
      "quote": "Дом-работа, работа-дом. Что еще вы можете сделать, когда жизнь становится занятой? Нужно работать. Мне нужно помогать по дому. Вы должны сдать отчет вовремя. Вы должны уделять время семье. Жизнь теряется среди множества обязательных вещей. Я забыл, чего хотел в жизни. Благодаря коучингу я вспомнила свои мечты, вспомнила, чего хотела раньше, что доставляло мне удовольствие, поняла, как вернуть утраченный вкус жизни. И это круто!"
    },
    {
      "name": "Елена",
      "prof": "Предприниматель",
      "quote": "Спасибо за коучинг. Не думала, что все скрыто в нас самих и у меня есть такой потенциал! Она рискнула выступать на сцене (раньше не решалась на это). Это действительно кайф, чтобы преодолеть свой страх! Она также изменила свое отношение к зарабатыванию денег. Раньше я думал, что мне нужно много работать в офисе, и после коучинга тоже решил развивать свое хобби. Пришли первые заказы. Я очень счастлив! Благодарю вас!"
    },
    {
      "name": "Анна",
      "prof": "Проектный менеджер",
      "quote": "Раньше я думал, что мое мышление изменится, как только моя жизнь начнет меняться, и я очень этого ждал. Оказывается наоборот. Только проанализировав и проанализировав свои мысли и ежедневные привычки, я понял, что меня останавливало все это время. Шаг за шагом я стала понимать, что понемногу моя жизнь меняется, я взяла все себя в руки и, не дожидаясь знака свыше, стала сама создавать приятные моменты. Счастье оказывается в мелочах"
    },
    {
      "name": "Александер",
      "prof": "Менеджер",
      "quote": "Спасибо за поддержку! Было очень важно сказать все, что было в голове, и найти те моменты, которые меня постоянно тормозят. Я и не подозревал, что повседневные мелочи так влияют на жизнь в целом. Я поняла, что со мной все в порядке, завела несколько новых привычек, благодаря которым познакомилась с новыми людьми и присоединилась к очень крутому проекту! Наша жизнь - это наши мысли!"
    }
  ]
}
