import React from 'react';
import { Link } from 'gatsby';
import { StaticImage } from 'gatsby-plugin-image';

const Oferta = () => {
  return (
    <div>
      <StaticImage
        className="bg-scroll h-52 bg-center z-0 top-0 left-0 absolute "
        alt=""
      />

      <div className=" relative h-52 w-full overflow-hidden">
        <div className="table box-border absolute visible z-2 top-4 left-12">
          <Link
            to="/"
            className="no-underline border-solid border-transparent bg-center rotate-180 block"
          >
            <img
              className="cursor-pointer visible box-content block w-7"
              src="https://thumb.tildacdn.com/tild3431-3937-4633-b465-303734313661/-/resize/70x/-/format/webp/photo.png"
              data-original="https://static.tildacdn.com/tild3431-3937-4633-b465-303734313661/photo.png"
              ingfield="tn_img_1649831904378"
              alt="background"
            />
          </Link>
        </div>
        <div className="table box-border absolute visible z-3 left-12 top-4 w-18 ">
          <Link
            to="/"
            className="cursor-pointer font-normal text-base w-full  invisible "
          >
            назад на
          </Link>
          <Link
            to="/"
            className="cursor-pointer font-normal text-base font-sans visible shadow-none text-white"
          >
            Назад
          </Link>
        </div>

        <div className=" z-0 box-border table bg-no-repeat top-16 text-center text-2xl z-1 absolute left-0 w-full text-black">
          <div className="text-3xl z-1 text-center visible font-semibold border-solid w-full text-white lg:text-4xl">
            Публичная оферта
          </div>
        </div>
      </div>
      <div className="pt-2 pb-1.5 ">
        <div className="float-none px-5 m-0 box-border w-full max-w-full block pt-14 pb-14">
          <div
            field="text"
            className="text-black  font-light font-sans max-w-screen-lg ml-auto  mr-auto lg:text-lg"
          >
            Публичная оферта на оказание возмездных и безвозмездных
            консультационных услуг
            <br />
            <br />
            и Политика конфиденциальности
            <br />
            <br />
            20.04.2022
            <br />
            Настоящая публичная оферта, текст которой постоянно размещен в
            информационно телекоммуникационной сети &quot;Интернет&quot; (далее
            - сеть Интернет) по сетевому адресу:
            <br />
            http:/be-better.today является адресованным неограниченному кругу
            лиц предложением
            <br />
            заключить договор на оказание платных коучинговых услуг, указанных в
            настоящей
            <br />
            публичной оферте.
            <br />
            <br />
            1. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ
            <br />
            1.1. «Сторона», «Стороны» — Заказчик, Слушатель, Исполнитель.
            <br />
            1.2. «Оферта» — настоящее предложение (публичная оферта),
            определяющее права и
            <br />
            обязанности Сторон, а также порядок и условия оказания Услуг.
            Понятия «Оферта» и
            <br />
            «Договор», употребляемые в тексте настоящей Оферты, равнозначны.
            <br />
            1.3. «Акцепт Оферты» — полное и безоговорочное принятие Заказчиком,
            Слушателем
            <br />
            условий Оферты в порядке, предусмотренном разделом 2 настоящей
            Оферты.
            <br />
            1.4. «Консультационные услуги», «Услуги», «Услуга» — предоставление
            Заказчику,
            <br />
            Слушателю после Акцепта Оферты коучинговых сессий.
            <br />
            1.5. «Исполнитель» — Шаенко Юлия Юрьевна.
            <br />
            1.6. «Заказчик» (для удобства восприятия текста Оферты Заказчиком
            именуется также лицо,
            <br />
            изъявившее желание стать Заказчиком до момента заключения Договора):
            <br />
            1.6.1.Совершеннолетнее дееспособное физическое лицо, акцептовавшее
            Оферту и
            <br />
            пользующееся Услугами для личных проектов, достижения успеха в
            бизнесе, и/или общих
            <br />
            условиях жизни Заказчика и его профессиональной самореализации.
            <br />
            1.6.2.Юридическое лицо, индивидуальный предприниматель,
            акцептовавшие Оферту и
            <br />
            заключившие Договор в отношении третьих лиц (Слушателей). В случаях,
            установленных
            <br />
            настоящим пунктом, правила, установленные настоящей Офертой для
            Слушателя, к
            <br />
            Заказчику не применяются, если иное прямо не предусмотрено настоящей
            Офертой.
            <br />
            1.7. «Слушатель» — физическое лицо, указанное в Заявлении Заказчика,
            непосредственно
            <br />
            пользующееся Услугой, ознакомившееся и согласившееся с Офертой и
            давшее свое
            <br />
            согласие на обработку персональных данных. Предполагается, что
            Слушатель, указанный в
            <br />
            Заявлении, выражает Акцепт Оферты наряду с Заказчиком. Понятие
            «Слушатели» далее в
            <br />
            тексте настоящей Оферты употребляется в значении, определенном
            настоящим пунктом.
            <br />
            1.8. «Расчетный период» — определяется в количестве 1 (одного)
            календарного месяца и в
            <br />
            совокупности образует период оказания Консультационных услуг.
            <br />
            1.9. Дополнительная терминология
            <br />
            Коучинг - процесс, построенный на принципах партнерства, который
            стимулирует
            <br />
            рефлексию (исследование) и творчество клиентов, чтобы вдохновлять их
            на максимальное
            <br />
            раскрытие своего потенциала (как личного, так и профессионального).
            <br />
            Международная Федерация Коучинга (International Coach Federation)
            (далее – «ICF») -
            <br />
            глобальная международная организация, которая занимается
            продвижением профессии
            <br />
            Коуч, устанавливает высокие стандарты, обеспечивает независимую
            сертификацию, и
            <br />
            выстраивает всемирную сеть сертифицированных коучей. Подробная
            информация об ICF,
            <br />
            этические и профессиональные нормы, ключевые компетенции коуча
            расположены на сайте
            <br />
            ICF (http://coachfederation.org).
            <br />
            Этический кодекс ICF - свод этических и профессиональных норм,
            регулирующих этические
            <br />
            и профессиональные стандарты коучинга (Приложение №1 к Договору).
            <br />
            Ключевые компетенции коуча ICF - одиннадцать компетенций,
            разработанные ICF, которые
            <br />
            отражают навыки коуча и подходы в современном коучинге как он
            определяется ICF.
            <br />
            Сертификат – документ, подтверждающий прохождение коучем обучения на
            <br />
            аккредитованной Международной Федерацией Коучинга по форме ACTP,
            ACSTH или ССЕ
            <br />
            программе. Наличие у Коуча сертификата приведено в Приложении №2 к
            данному Договору,
            <br />
            которое является неотъемлемой частью этого Договора.
            <br />
            Сертификация ICF – получение Коучем одного из статусов (АСС
            (Ассоциированный
            <br />
            Сертифицированный Коуч), PCC (Профессиональный Сертифицированный
            Коуч) или МСС
            <br />
            (Мастер Сертифицированный Коуч)), который подтвержден
            соответствующим дипломом,
            <br />
            приведен в Приложении №3 и является неотъемлемой частью этого
            Договора.
            <br />
            Коуч - Исполнитель, который прошел обучение. Коуч соглашается
            применять Ключевые
            <br />
            Компетенции ICF и берет на себя обязательства соблюдать Этический
            Кодекс ICF.
            <br />
            Клиент - человек, с которым проводится коучинг.
            <br />
            Конфликт интересов - ситуация, в которой Коуч имеет такой личный
            интерес, который может
            <br />
            стать препятствием для исполнения его обязанностей.
            <br />
            Коучинговая Сессия (далее – «Сессия») – одинарная встреча Коуча и
            Клиента (в том числе
            <br />
            с использованием средств связи), основная форма взаимодействия
            сторон в рамках
            <br />
            оказания услуги по Договору. Проводится сторонами в согласованное
            время и формате
            <br />
            (очная встреча, по телефону, skype, zoom и т.п.). Клиент выбирает
            цель сессии, в то время
            <br />
            как Коуч слушает и участвует в процессе в форме наблюдений,
            вопросов, иных навыков и
            <br />
            умений Коуча, предусмотренных Ключевыми компетенциями ICF.
            <br />
            <br />
            2. АКЦЕПТ ОФЕРТЫ
            <br />
            2.1. Акцепт Оферты лицом, указанным в п. 1.6.1 Оферты,
            осуществляется путем
            <br />
            совершения в совокупности следующих действий:
            <br />
            2.1.1. Ознакомился и согласен с Офертой.
            <br />
            2.1.2. Заполнил и отправил персональные данные на сайте Исполнителя
            путем оформления
            <br />
            заявки на оплату.
            <br />
            2.1.3. Произвел оплату Услуг в размере и в срок предусмотренный
            настоящей Офертой.
            <br />
            2.2. Акцепт Оферты лицом, указанным в п. 1.6.2 Оферты,
            осуществляется путем
            <br />
            совершения следующих действий в совокупности:
            <br />
            2.2.1. Ознакомление и согласие Заказчика и Слушателей с условиями
            Оферты.
            <br />
            2.2.2. Заполнение и отправка персональных данных Слушателя на сайте
            Исполнителя путем
            <br />
            оформления заявки на оплату.
            <br />
            2.2.3. Произвел оплату Услуг в размере и в срок предусмотренный
            настоящей Офертой.
            <br />
            2.4. Для надлежащего оформления Акцепта Оферты Заказчик в
            соответствии с пунктами
            <br />
            2.1.3., 2.2.3., 5.4. настоящей Оферты осуществляет 100% оплату
            Консультационных услуг.
            <br />
            2.5. Датой Акцепта Оферты Заказчиком и Слушателем считается дата
            поступления полной
            <br />
            оплаты Услуг не позднее даты оказания соответствующей Услуги.
            <br />
            <br />
            3. ПРЕДМЕТ ДОГОВОРА
            <br />
            3.1. Исполнитель принимает на себя обязательство оказывать Заказчику
            услуги
            <br />
            индивидуального консультирования в форме коучинга (далее –
            «коучинга»), а Заказчик
            <br />
            обязуется оплатить эти услуги в сроки и порядке, предусмотренном
            условиями настоящего
            <br />
            Договора.
            <br />
            3.2. Объем услуг коучинга (количество и продолжительность сессий),
            формат общения на
            <br />
            сессиях, сроки оказания услуг и иные характеристики услуги
            согласовываются Сторонами в
            <br />
            дополнительном приложении и зависит от потребностей Заказчика.
            <br />
            3.3. Услуга считается оказанной надлежащим образом и в полном объеме
            за расчетный
            <br />
            месяц и принятой Заказчиком и (или) Слушателем, если в течении 3
            (трех) календарных
            <br />
            дней с момента окончания предоставления Услуги в адрес Исполнителя
            не поступило
            <br />
            соответствующих заявлений или претензий от Заказчика и (или)
            Слушателя.
            <br />
            <br />
            4. ПРАВА И ОБЯЗАННОСТИ СТОРОН
            <br />
            4.1. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ
            <br />
            4.1.1. Исполнитель обязуется при оказании услуги действовать в
            соответствии с Этическим
            <br />
            Кодексом ICF и основываться в работе на Ключевых Компетенциях ICF.
            <br />
            4.1.2. Исполнитель обязуется уважительно относиться к любым
            отношениям «Коуч –
            <br />
            Клиент», вне зависимости от формы компенсации, предусмотренной
            настоящим Договором.
            <br />
            4.1.3. Исполнитель обязуется донести до Заказчика и согласовать с
            ним, как будет
            <br />
            проходить процесс коучинга, каковы условия и границы
            конфиденциальности, финансовые
            <br />
            договоренности и иные условия сотрудничества Сторон.
            <br />
            4.1.4 Исполнитель обязуется соблюдать конфиденциальность об
            обстоятельствах, которые
            <br />
            стали известны Исполнителю в связи с исполнением настоящего
            Договора, в том числе:
            <br />
            ● предоставлении Заказчику услуг в рамках настоящего Договора;
            <br />
            ● содержании занятий коучинга;
            <br />
            ● контактных данных Заказчика, а именно: телефон, мобильный телефон,
            электронная
            <br />
            почта, Skype, паспортные данные.
            <br />
            4.1.5. Исполнитель вправе не соблюдать условия соглашения о
            конфиденциальности и
            <br />
            обращаться в соответствующие государственные органы, в случаях,
            предусмотренных
            <br />
            действующим законодательством Украины, в том числе, но не
            ограничиваясь: в случаях
            <br />
            противоправной деятельности Заказчика, на основании решения суда
            и/или повестки в суд,
            <br />
            в случаях риска угрозы собственной личности или окружающим.
            Подписываясь под
            <br />
            условиями настоящего Договора, Заказчик подтверждает свое согласие с
            данными
            <br />
            ограничениями условий о конфиденциальности, предусмотренных
            настоящим Договором.
            <br />
            4.1.6. Исполнитель имеет право рекомендовать Заказчику обратиться к
            другому коучу или
            <br />
            другим профильным специалистам, чьи услуги не являются дублирующими
            или
            <br />
            заменяющими, если посчитает, что это будет для Заказчика более
            продуктивно и/или
            <br />
            необходимо в соответствующей ситуации.
            <br />
            4.1.7. Исполнитель обязуется извещать Заказчика обо всех
            предполагаемых
            <br />
            вознаграждениях, которые Исполнитель может получить от третьих
            сторон за то, что
            <br />
            рекомендует данного Клиента, или за то, что Клиента порекомендовали
            Исполнителю.
            <br />
            4.1.8. Исполнитель обязан отслеживать риски конфликта интересов и
            потенциальных
            <br />
            конфликтов интересов, открыто обсуждать такие ситуации с Заказчиком,
            и принимать
            <br />
            решения в интересах Заказчика, вплоть до прекращения настоящего
            Договора.
            <br />
            4.1.9. Исполнитель вправе использовать информацию о Заказчике для
            заполнения
            <br />
            аппликационной формы для продления сертификата коуча в ICF, в
            которой Исполнитель
            <br />
            может указать имя, контактную информацию, общее количество часов
            коучинга.
            <br />
            4.1.10. Исполнитель обязан соблюдать требования применимого к нему
            законодательства о
            <br />
            защите персональных данных. Обработка персональных данных Заказчика,
            в том числе
            <br />
            передача персональных данных в случаях, предусмотренных этим
            Договором, необходимая
            <br />
            и достаточная для оказания услуг в рамках настоящего Договора,
            осуществляется с
            <br />
            согласия Заказчика на обработку его персональных данных.
            <br />
            <br />
            4.2. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА:
            <br />
            4.2.1. Заказчик имеет право на получение профессиональной услуги от
            Исполнителя, в
            <br />
            соответствии с требованиями, предусмотренными Этическим Кодексом ICF
            и Ключевыми
            <br />
            Компетенциями ICF. Подписанием настоящего договора Заказчик
            подтверждает, что
            <br />
            уведомлен и принимает уровень квалификации Исполнителя в коучинге,
            полученные
            <br />
            Исполнителем сертификаты и сертификации в ICF.
            <br />
            4.2.2. Заказчик вправе запрашивать у Исполнителя информацию по
            вопросам, касающимся
            <br />
            организации и обеспечения надлежащего исполнения услуг,
            предусмотренных п. 2.1.
            <br />
            настоящего договора, иную информацию, затрагивающую права и законные
            интересы
            <br />
            Заказчика.
            <br />
            4.2.3. Заказчик обязан своевременно производить оплату услуг
            Исполнителя на условиях,
            <br />
            предусмотренных разделом 5 настоящего Договора.
            <br />
            4.2.4. Заказчик обязан переносить время сессии, письменно уведомив
            Исполнителя не
            <br />
            позднее, чем за 24 часа до срока проведения сессии без каких-либо
            штрафных санкций. В
            <br />
            случае, если такое уведомление поступило Исполнителю позднее
            указанного времени,
            <br />
            сессия считается проведённой и подлежит оплате в полном объёме, если
            иное не будет
            <br />
            согласовано Сторонами.
            <br />
            4.2.5. В случае возникновения претензии к проведенной сессии,
            Заказчик обязан не позднее
            <br />
            24-х часов с момента окончания сессии, направить Исполнителю
            мотивированное
            <br />
            возражение в форме письменного уведомления. При отсутствии
            письменного
            <br />
            мотивированного возражения к сессии услуга считается оказанной и
            подлежит оплате.
            <br />
            Стороны подтверждают, что дополнительного подписания Акта об
            оказанных услугах не
            <br />
            требуется.
            <br />
            4.2.6. Заказчик вправе досрочно и в одностороннем порядке отказаться
            от исполнения
            <br />
            Договора, что влечёт прекращение оказания услуг Исполнителем. Такое
            расторжение
            <br />
            возможно путем письменного уведомления Заказчиком Исполнителя не
            позднее, чем за 4
            <br />
            (четыре) дня до даты проведения очередной сессии.
            <br />
            4.2.7. Заказчик подтверждает, что, подписываясь под условиями
            настоящего договора, в
            <br />
            рамках сотрудничества по настоящему Договору согласен со всеми
            случаями получения,
            <br />
            обработки, хранения, передачи его персональных данных, включая все
            случаи получения,
            <br />
            обработки, хранения, передачи его персональных данных третьей
            стороне.
            <br />
            4.2.7. В случае обнаружения нарушений Коучем норм Этического Кодекса
            ICF Заказчик
            <br />
            имеет право обратиться в Международную Федерацию Коучинга или в одно
            из ее
            <br />
            отделений.
            <br />
            <br />
            5. ФИНАНСОВЫЕ УСЛОВИЯ
            <br />
            5.1. Стоимость сессии независимо от формы ее проведения (очная или
            при помощи средств
            <br />
            связи: по телефону, skype, zoom и т.д.) указана на сайте исполнителя
            be-better.today
            <br />
            5.2. Оплата Услуг осуществляется на условиях 100% предоплаты.
            <br />
            5.3. Общая стоимость услуг определяется по количеству сессий,
            умноженному на
            <br />
            стоимость, которая указана в п. 5.1 данного Договора. Общая сумма
            рассчитывается
            <br />
            Исполнителем и указывается в Приложениях «Параметры и стоимость
            услуг» к данному
            <br />
            Договору.
            <br />
            5.4. Оплата услуг согласно с данным Договором осуществляется
            Заказчиком в порядке,
            <br />
            определенном в Приложениях «Параметры и стоимость услуг» к данному
            Договору.
            <br />
            5.5. Оплата услуг Заказчиком производится путем перечисления
            денежных средств на
            <br />
            расчетный счет Исполнителя, указанный в разделе 8 настоящего
            Договора.
            <br />
            5.6. Факт авансовой оплаты Заказчиком услуг Коуча означает, что
            Заказчик принял условия
            <br />
            настоящего Договора.
            <br />
            5.7. Факт постоплаты проведенных Коучем сессий подтверждает
            отсутствие
            <br />
            мотивированных возражений со стороны Заказчика к оказанной
            Исполнителем услуге.
            <br />
            Стороны еще раз подтверждают, что дополнительного подписания Акта об
            оказанных
            <br />
            услугах не требуется.
            <br />
            5.8. В случае расторжения договора в одностороннем порядке по
            инициативе Заказчика ему
            <br />
            (Заказчику) возвращаются денежные средства за вычетом стоимости
            проведённых сессий в
            <br />
            срок не позднее 5 рабочих дней с даты получения письменного
            уведомления от Заказчика о
            <br />
            расторжении договора. При этом Заказчику возвращаются средства путем
            перечисления на
            <br />
            его расчетный счет или банковскую карту.
            <br />
            <br />
            6. СРОК ДЕЙСТВИЯ ДОГОВОРА
            <br />
            6.1. Договор действует с даты его заключения Сторонами до окончания
            периода
            <br />
            предоставления Консультационных услуг Заказчику и Слушателям, а в
            части иных
            <br />
            обязательств Сторон - до полного их исполнения.
            <br />
            <br />
            7. ОТВЕТСТВЕННОСТЬ СТОРОН. РАЗРЕШЕНИЕ СПОРОВ. ФОРС-МАЖОР.
            <br />
            УВЕДОМЛЕНИЯ.
            <br />
            7.1. За невыполнение или ненадлежащее выполнение принятых по
            настоящему Договору
            <br />
            обязательств Стороны несут ответственность, предусмотренную
            законодательством
            <br />
            Украины. Условия ответственности регулируются в том числе Этическим
            Кодексом ICF. 7.2. В случае нарушения Заказчиком условий настоящего
            Договора Исполнитель имеет
            <br />
            право приостановить или прекратить выполнение своих обязательств по
            настоящему
            <br />
            Договору по собственному усмотрению путем направления письменного
            уведомления
            <br />
            Заказчику не позднее, чем за 4 (четыре) дня до даты проведения
            очередной сессии.
            <br />
            7.3. Заказчик понимает, что он сам несет ответственность за свои
            результаты и достижения,
            <br />
            и что эффективность работы при взаимодействии с Исполнителем может
            быть обеспечена
            <br />
            только им самим, и, как Клиент, согласен с этим.
            <br />
            7.4. Если Заказчик считает, что оказываемая ему услуга коучинга не
            продвигает его к
            <br />
            озвученным им Коучу параметрам результата, он имеет право сообщить
            об этом
            <br />
            Исполнителю и обсудить то, что требует каких-либо изменений, чтобы
            вернуть
            <br />
            эффективность взаимодействию с Исполнителем.
            <br />
            7.5. В случае просрочки выполнения финансовых обязательств, Сторона,
            чьи права
            <br />
            нарушены, вправе взыскать неустойку в размере 0,1 % от просроченной
            суммы за каждый
            <br />
            день просрочки. Письменное уведомление о взыскании неустойки
            является основанием для
            <br />
            перечисления неустойки в размере и в сроки, предусмотренные в
            уведомлении.
            <br />
            7.6. Споры, возникшие между сторонами, решаются путем переговоров.
            Срок рассмотрения
            <br />
            письменных претензий 5 (пять) дней с даты получения. В случае не
            достижения соглашения
            <br />
            в ходе переговоров спор разрешается в установленном законом порядке.
            <br />
            7.7. Стороны освобождаются от ответственности за частичное или
            полное неисполнение
            <br />
            обязательств по настоящему Договору в период его действия, если это
            вызвано
            <br />
            обстоятельствами непреодолимой силы, а именно: пожаром, наводнением,
            <br />
            землетрясением, войной, запретительными актами или иными действиями
            органов
            <br />
            государственной власти и управления, и другими (неполадками сети
            интернет, например),
            <br />
            не зависящими от Сторон обстоятельствами. При этом исполнение
            обязательств по
            <br />
            настоящему Договору изменяется соразмерно времени, в течение
            которого действовали
            <br />
            такие обстоятельства, с учетом существующей загрузки и других
            технических возможностей
            <br />
            Сторон.
            <br />
            7.8. Стороны обязаны письменно уведомлять друг друга об изменении
            своих реквизитов
            <br />
            (места нахождения или фактического (почтового) адреса, номеров
            телефонов, номеров
            <br />
            расчетных счетов) в течение 2 (двух) дней с момента соответствующих
            изменений. В случае
            <br />
            нарушений условий договора по причине изменившихся реквизитов
            Сторона, своевременно
            <br />
            выполнившая обязательства, не несет ответственность.
            <br />
            7.9. Стороны обязаны письменно уведомлять друг друга об
            обстоятельствах, влияющих на
            <br />
            исполнение настоящего договора, заранее с целью предотвращения
            негативных
            <br />
            последствий таких обстоятельств для результата договорных отношений
            сторон.
            <br />
            Юридически значимые сообщения (письма, уведомления, сообщения),
            направленные
            <br />
            Сторонами посредством электронной почты в адреса, указанные в
            реквизитах Сторон
            <br />
            (раздел 8 Договора), считаются направленными соответствующим образом
            и подлежат
            <br />
            применению наряду с корреспонденцией, направленной почтовой связью.
            <br />
            7.10. После подписания настоящего Договора все предыдущие переговоры
            по нему,
            <br />
            переписка, предварительные договоры, протоколы о намерениях и любые
            другие устные
            <br />
            или письменные договоренности Сторон по вопросам, которые так или
            иначе касаются этого
            <br />
            Договора, теряют юридическую силу, но могут учитываться при
            толковании условий
            <br />
            настоящего Договора.
            <br />
            7.11. Каждая Сторона несет полную ответственность за правильность
            указанных ею в
            <br />
            настоящем Договоре реквизитов и обязуется своевременно в письменной
            форме сообщать
            <br />
            другой Стороне об их изменении, а в случае несообщения ответственна
            за риск
            <br />
            наступления связанных с ним неблагоприятных последствий.
            <br />
            7.12. Переуступка права требования и (или) перевода долга по этому
            Договору одной из
            <br />
            Сторон к третьим лицам допускается исключительно при условии
            письменного согласования
            <br />
            этого с другой Стороной.
            <br />
            7.13. В целях оперативного документооборота по исполнению настоящего
            Договора
            <br />
            Стороны договорились о следующем порядке обмена юридически значимыми
            сообщениями
            <br />
            при помощи электронной почты:
            <br />
            - юридически значимые сообщения, направленные/полученные Сторонами в
            <br />
            адреса электронной почты, указанные в разделе 8 Договора, считаются
            <br />
            направленными адресантом-Стороной по Договору (отправитель
            <br />
            электронного сообщения) и полученными адресатом-Стороной по Договору
            <br />
            (получатель электронного сообщения);
            <br />
            - акцепт юридически значимых сообщений путем исполнения признается
            <br />
            Сторонами Договора в качестве подтверждения получения
            соответствующих
            <br />
            электронных сообщений;
            <br />
            - документы (включая уведомления), переданные по электронной почте,
            <br />
            имеют полную юридическую силу для Сторон. При этом Стороны в срок не
            <br />
            позднее 2 (двух) дней с даты составления документов в электронном
            виде и
            <br />
            направления их по электронной почте вправе, но не обязаны направлять
            <br />
            адресату оригинал соответствующего электронного сообщения,
            идентичный
            <br />
            по тексту, и документов, направленных электронным сообщением.
            <br />
            7.14 Заказчик является физическим лицом.
            <br />
            7.15 Исполнитель является (плательщиком налога/физическим лицом).
            <br />
            <br />
            8. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ
            <br />
            8.1. Настоящий Договор вступает в силу с момента подписания и
            действует до полного
            <br />
            исполнения Сторонами своих обязательств.
            <br />
            8.2. Настоящий Договор вступает в действие в момент оплаты и
            заканчивается после
            <br />
            полного исполнения Сторонами своих обязательств по настоящему
            Договору.
            <br />
            8.3. Если иное прямо не предусмотрено настоящим Договором или
            действующим в Украине
            <br />
            законодательством, изменения и/или дополнения к настоящему Договору
            могут быть
            <br />
            внесены только по договоренности Сторон и оформляются дополнительным
            соглашением к
            <br />
            настоящему Договору.
            <br />
            8.4. Изменения/дополнения и Приложения к настоящему Договору
            вступают в силу с
            <br />
            момента надлежащего оформления Сторонами соответствующего
            дополнительного
            <br />
            соглашения/приложении к настоящему Договору, если иное не
            установлено в самом
            <br />
            дополнительном соглашении/приложении, настоящем Договоре или в
            действующем в
            <br />
            Украине законодательстве.
            <br />
            8.5. Дополнительные соглашения и Приложения к настоящему Договору
            являются его
            <br />
            неотъемлемой частью и имеют юридическую силу в случае, если они
            оформлены в
            <br />
            письменной форме и подписаны обеими Сторонами.
            <br />
            8.6. Настоящий Договор составлен при полном понимании Сторонами его
            условий и
            <br />
            терминологии на русском языке в двух аутентичных экземплярах по
            одному для каждой из
            <br />
            Сторон, имеющих одинаковую юридическую силу.
            <br />
            <br />
            9. РЕКВИЗИТЫ ИСПОЛНИТЕЛЯ
            <br />
            Получатель:
            <br />
            Шаєнко Юлія Юріївна
            <br />
            IBAN - UA973220010000026004310078110
            <br />
            ЕГРПОУ - 3095913902
            <br />
            Назначение платежа - Оплата Коучинговых Услуг
            <br />
            Реквизиты Банка:
            <br />
            Акционерное Общество УНИВЕРСАЛ БАНК
            <br />
            МФО 322001
            <br />
            ЕГРПОУ Банка 21133352
            <br />
            PayPal - yshayenko@gmail.com
          </div>
        </div>
      </div>
    </div>
  );
};

export default Oferta;
