{
  "header": {
    "nav": [
      { "name": "Про мене", "id": "nav-about" },
      { "name": "Відгуки", "id": "nav-reviews" },
      { "name": "Цена", "id": "nav-price" },
      { "name": "Зворотній зв'язок", "id": "nav-feedback" }
    ]
  },
  "form": {
    "nameInput": "Ім'я",
    "accept": "Я даю згоду на обробку моїх персональних даних",
    "button": "Зробити перший крок"
  },
  "facts": {
    "title": "Факти про мене",
    "list": [
      {
        "textPrimary": "15 років ",
        "textSecondary": "у міжнародному бізнесі",
        "svg": "bag"
      },
      {
        "textPrimary": "30+",
        "textSecondary": "задоволених клієнтів",
        "svg": "ok"
      },
      {
        "textPrimary": "7 років ",
        "textSecondary": "у продажах і розвитку стартапів",
        "svg": "scale"
      },
      {
        "textPrimary": "6 років ",
        "textSecondary": "роботи з керівниками бізнесів",
        "svg": "house"
      },
      {
        "textPrimary": "з 2021",
        "textSecondary": "Лайф-коуч ICF",
        "svg": "icf"
      },
      {
        "textPrimary": "15 років ",
        "textSecondary": "годин практики",
        "svg": "clock"
      }
    ]
  },
  "formula": {
    "title": "Моя формула дуже проста та результативна",
    "list": [
      {
        "firstWord": "Зрозуміти,",
        "colorWord": " чого",
        "thirdWord": " ти хочеш",
        "svg": "idea"
      },
      {
        "firstWord": "Зрозуміти,",
        "colorWord": " як",
        "thirdWord": " це отримати",
        "svg": "puzzle"
      },
      { "firstWord": "Почати", "colorWord": " робити!", "svg": "toDo" }
    ]
  },
  "footer": {
    "links": [
      {
        "name": "Політика конфіденційності",
        "id": "pk"
      },
      { "name": "Публічна оферта", "id": "oferta" }
    ]
  },
  "littleComponents": {
    "button": "Записатись"
  },
  "clientHistory": [
    {
      "name": "Андрій",
      "prof": "Підприємець",
      "quote": "Дім-робота, робота-дім. Що ще можна зробити, коли життя стає насиченим? Треба працювати. Мені потрібно допомогти по дому. Звіт потрібно подати вчасно. Треба приділяти час сім’ї. Життя губиться серед багатьох мусів. Я забув, чого хотів у житті. Завдяки тренерській роботі я згадав свої мрії, згадав, чого хотів раніше, що приносило мені задоволення, зрозумів, як повернути втрачений смак життя. І це круто!"
    },
    {
      "name": "Олена",
      "prof": "Підприємець",
      "quote": "Дякую за інструктаж. Я не думав, що все приховано в нас самих і у мене є такий потенціал! Вона ризикнула виступити на сцені (раніше на це не наважувалася). Це справжній кайф подолати свій страх! Вона також змінила своє ставлення до заробляння грошей. Раніше я вважав, що потрібно багато працювати в офісі, а після тренерської роботи вирішив також розвивати своє хобі. Надійшли перші замовлення. Я надзвичайно щаслива! Дякую!"
    },
    {
      "name": "Ганна",
      "prof": "Проектний менеджер",
      "quote": "Раніше я думав, що моє мислення зміниться, як тільки моє життя почне змінюватися, і я дуже чекав цього з нетерпінням. Виходить навпаки. Тільки проаналізувавши і проаналізувавши свої думки і повсякденні звички, я зрозуміла, що мене заважало весь цей час. Крок за кроком я почала розуміти, що потроху моє життя змінюється, взяла всі руки і, не чекаючи знаку згори, почала сама створювати приємні моменти. Щастя виявляється в дрібницях"
    },
    {
      "name": "Олександр",
      "prof": "Менеджер",
      "quote": "Дякуємо за підтримку! Було дуже важливо сказати все, що було в голові, і знайти ті моменти, які мене постійно гальмують. Я й гадки не мав, що повсякденні дрібниці так впливають на життя взагалі. Я зрозумів, що зі мною все добре, завів якісь нові звички, завдяки яким познайомився з новими людьми і приєднався до дуже крутого проекту! Наше життя - це наші думки!"
    }
  ]
}
